# encoding: utf-8
class Glossary
  SEQUENCE_NUMBER = new([
    [1 , 'первый'       ],
    [2 , 'второй'       ],
    [3 , 'третий'       ],
    [4 , 'четвертый'    ],
    [5 , 'пятый'        ],
    [6 , 'шестой'       ],
    [7 , 'седьмой'      ],
    [8 , 'восьмой'      ],
    [9 , 'девятый'      ],
    [10, 'десятый'      ],
    [11, 'одиннадцатый' ],
    [12, 'двенадцатый'  ],
    [13, 'тринадцатый'  ],
    [14, 'четырнадцатый'],
    [15, 'пятнадцатый'  ],
    [16, 'шестнадцатый' ],
    [17, 'семнадцатый'  ],
    [18, 'восемнадцатый'],
    [19, 'девятнадцатый'],
    [20, 'двадцатый'    ],
  ])
end
